Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Also require a content-plugin field to satisfy a condition (e.g. image width > 1000).
cs: Navíc požadovat, aby pole z obsahového pluginu splnilo podmínku (např. šířka obrázku > 1000).
da: Kræv desuden at et felt fra et indholds-plugin opfylder en betingelse (fx billedbredde > 1000).
de: Zusätzlich verlangen, dass ein Feld eines Inhalts-Plugins eine Bedingung erfüllt (z. B. Bildbreite > 1000).
es: Exigir además que un campo de un plugin de contenido cumpla una condición (p. ej. anchura de imagen > 1000).
fr: Exiger en plus qu’un champ de plug-in de contenu satisfasse une condition (p. ex. largeur d’image > 1000).
hu: Ezenkívül megköveteli, hogy egy tartalombővítmény mezője megfeleljen egy feltételnek (pl. képszélesség > 1000).
it: Richiedere inoltre che un campo di un plug-in di contenuto soddisfi una condizione (ad es. larghezza immagine > 1000).
ko: 추가로 콘텐츠 플러그인 필드가 조건을 만족하도록 요구합니다(예: 이미지 너비 > 1000).
nb: Krev i tillegg at et felt fra et innholds-plugin oppfyller en betingelse (f.eks. bildebredde > 1000).
nl: Bovendien eisen dat een veld van een inhoudsplug-in aan een voorwaarde voldoet (bijv. afbeeldingsbreedte > 1000).
pl: Dodatkowo wymagaj, aby pole z wtyczki zawartości spełniało warunek (np. szerokość obrazu > 1000).
ro: Cere în plus ca un câmp dintr-un plugin de conținut să îndeplinească o condiție (de ex. lățimea imaginii > 1000).
ru: Дополнительно требовать, чтобы поле контентного плагина удовлетворяло условию (например, ширина изображения > 1000).
sk: Navyše požadovať, aby pole z obsahového pluginu splnilo podmienku (napr. šírka obrázka > 1000).
sl: Poleg tega zahtevaj, da polje iz vsebinskega vtičnika izpolni pogoj (npr. širina slike > 1000).
sv: Kräv dessutom att ett fält från ett innehållstillägg uppfyller ett villkor (t.ex. bildbredd > 1000).
uk: Додатково вимагати, щоб поле контентного плагіна відповідало умові (наприклад, ширина зображення > 1000).
zh_hans: 还要求内容插件的某个字段满足条件（例如图像宽度 > 1000）。

source: Also search file comments
cs: Hledat i v komentářích souborů
da: Søg også i filkommentarer
de: Auch Dateikommentare durchsuchen
es: Buscar también en los comentarios de archivo
fr: Rechercher aussi dans les commentaires de fichier
hu: Keresés a fájlmegjegyzésekben is
it: Cercare anche nei commenti dei file
ko: 파일 주석도 검색
nb: Søk også i filkommentarer
nl: Ook bestandscommentaar doorzoeken
pl: Szukaj także w komentarzach plików
ro: Caută și în comentariile fișierelor
ru: Искать также в комментариях к файлам
sk: Hľadať aj v komentároch súborov
sl: Iskati tudi v komentarjih datotek
sv: Sök även i filkommentarer
uk: Шукати також у комментарях до файлів
zh_hans: 同时搜索文件注释

source: Alternating row background
cs: Střídavé pozadí řádků
da: Skiftevis rækkebaggrund
de: Alternierender Zeilenhintergrund
es: Fondo de filas alternas
fr: Arrière-plan de ligne alterné
hu: Váltakozó sorháttér
it: Sfondo righe alternate
ko: 교대 행 배경
nb: Vekslende radbakgrunn
nl: Afwisselende rijachtergrond
pl: Naprzemienne tło wierszy
ro: Fundal alternant al rândurilor
ru: Чередующийся фон строк
sk: Striedavé pozadie riadkov
sl: Izmenjujoče ozadje vrstic
sv: Växlande radbakgrund
uk: Тло рядків з чергуванням
zh_hans: 交替行背景

source: Anonymous
cs: Anonymní
da: Anonym
de: Anonym
es: Anónimo
fr: Anonyme
hu: Névtelen
it: Anonimo
ko: 익명
nb: Anonym
nl: Anoniem
pl: Anonimowy
ro: Anonim
ru: Анонимно
sk: Anonymný
sl: Anonimno
sv: Anonym
uk: Анонімний
zh_hans: 匿名

source: Any
cs: Libovolné
da: Enhver
de: Beliebig
es: Cualquiera
fr: Tous
hu: Bármely
it: Qualsiasi
ko: 모두
nb: Alle
nl: Elke
pl: Dowolny
ro: Oricare
ru: Любой
sk: Ľubovoľné
sl: Poljubno
sv: Valfri
uk: Будь-який
zh_hans: 任意

source: Appearance:
cs: Vzhled:
da: Udseende:
de: Erscheinungsbild:
es: Aspecto:
fr: Apparence :
hu: Megjelenés:
it: Aspetto:
ko: 모양:
nb: Utseende:
nl: Weergave:
pl: Wygląd:
ro: Aspect:
ru: Оформление:
sk: Vzhľad:
sl: Videz:
sv: Utseende:
uk: Вигляд:
zh_hans: 外观：

source: Append
cs: Připojit
da: Tilføj til slutning
de: Anhängen
es: Añadir al final
fr: Ajouter à la fin
hu: Hozzáfűzés
it: Aggiungi in coda
ko: 추가
nb: Legg til på slutten
nl: Toevoegen
pl: Dołącz
ro: Adaugă la sfârșit
ru: Дописать
sk: Pripojiť
sl: Pripni
sv: Lägg till i slutet
uk: Додати в кінець
zh_hans: 追加

source: Apple Intelligence (on-device)
cs: Apple Intelligence (na zařízení)
da: Apple Intelligence (på enheden)
de: Apple Intelligence (auf dem Gerät)
es: Apple Intelligence (en el dispositivo)
fr: Apple Intelligence (sur l’appareil)
hu: Apple Intelligence (eszközön)
it: Apple Intelligence (sul dispositivo)
ko: Apple Intelligence(온디바이스)
nb: Apple Intelligence (på enheten)
nl: Apple Intelligence (op het apparaat)
pl: Apple Intelligence (na urządzeniu)
ro: Apple Intelligence (pe dispozitiv)
ru: Apple Intelligence (на устройстве)
sk: Apple Intelligence (v zariadení)
sl: Apple Intelligence (na napravi)
sv: Apple Intelligence (på enheten)
uk: Apple Intelligence (на пристрої)
zh_hans: Apple Intelligence（设备端）

source: Applies to the built-in text editor, the hex editor and the compare window. The copy is written next to the file as “name.bak”.
cs: Platí pro vestavěný textový editor, hexadecimální editor a okno porovnání. Kopie se zapíše vedle souboru jako „name.bak”.
da: Gælder det indbyggede tekstredigeringsprogram, hex-editoren og sammenligningsvinduet. Kopien skrives ved siden af filen som ”name.bak”.
de: Gilt für den integrierten Texteditor, den Hex-Editor und das Vergleichsfenster. Die Kopie wird neben der Datei als „name.bak“ abgelegt.
es: Se aplica al editor de texto integrado, al editor hexadecimal y a la ventana de comparación. La copia se escribe junto al archivo como «name.bak».
fr: S’applique à l’éditeur de texte intégré, à l’éditeur hexadécimal et à la fenêtre de comparaison. La copie est écrite à côté du fichier sous le nom « name.bak ».
hu: A beépített szövegszerkesztőre, a hexadecimális szerkesztőre és az összehasonlító ablakra érvényes. A másolat a fájl mellé kerül „name.bak” néven.
it: Vale per l’editor di testo integrato, l’editor esadecimale e la finestra di confronto. La copia viene scritta accanto al file come «name.bak».
ko: 내장 텍스트 편집기, 16진수 편집기, 비교 창에 적용됩니다. 사본은 파일 옆에 “name.bak”으로 기록됩니다.
nb: Gjelder det innebygde tekstredigeringsprogrammet, hex-editoren og sammenligningsvinduet. Kopien skrives ved siden av filen som «name.bak».
nl: Geldt voor de ingebouwde teksteditor, de hex-editor en het vergelijkvenster. De kopie wordt naast het bestand geschreven als ‘name.bak’.
pl: Dotyczy wbudowanego edytora tekstu, edytora szesnastkowego i okna porównania. Kopia jest zapisywana obok pliku jako „name.bak”.
ro: Se aplică editorului de text încorporat, editorului hexazecimal și ferestrei de comparare. Copia este scrisă lângă fișier ca „name.bak”.
ru: Относится к встроенному текстовому редактору, шестнадцатеричному редактору и окну сравнения. Копия записывается рядом с файлом как «name.bak».
sk: Platí pre vstavaný textový editor, hexadecimálny editor a okno porovnania. Kópia sa zapíše vedľa súboru ako „name.bak”.
sl: Velja za vgrajeni urejevalnik besedila, urejevalnik šestnajstiških vrednosti in okno primerjave. Kopija se zapiše ob datoteko kot „name.bak“.
sv: Gäller den inbyggda textredigeraren, hex-redigeraren och jämförelsefönstret. Kopian skrivs intill filen som ”name.bak”.
uk: Стосується вбудованого текстового редактора, шістнадцяткового редактора та вікна порівняння. Копія записується поряд із файлом як «name.bak».
zh_hans: 适用于内置文本编辑器、十六进制编辑器和比较窗口。副本以“name.bak”的名称写在文件旁边。

source: Applies to the selection (%d characters).
cs: Platí pro výběr (%d znaků).
da: Gælder for markeringen (%d tegn).
de: Gilt für die Auswahl (%d Zeichen).
es: Se aplica a la selección (%d caracteres).
fr: S’applique à la sélection (%d caractères).
hu: A kijelölésre érvényes (%d karakter).
it: Si applica alla selezione (%d caratteri).
ko: 선택 영역에 적용됩니다(%d자).
nb: Gjelder utvalget (%d tegn).
nl: Geldt voor de selectie (%d tekens).
pl: Dotyczy zaznaczenia (%d znaków).
ro: Se aplică selecției (%d caractere).
ru: Применяется к выделению (%d символов).
sk: Platí pre výber (%d znakov).
sl: Velja za izbor (%d znakov).
sv: Gäller markeringen (%d tecken).
uk: Застосовується до вибраного (%d символів).
zh_hans: 应用于所选内容（%d 个字符）。

source: Apply
cs: Použít
da: Anvend
de: Anwenden
es: Aplicar
fr: Appliquer
hu: Alkalmaz
it: Applica
ko: 적용
nb: Bruk
nl: Pas toe
pl: Zastosuj
ro: Aplică
ru: Применить
sk: Použiť
sl: Uporabi
sv: Använd
uk: Застосувати
zh_hans: 应用

source: Apply to enclosed items
cs: Použít na obsažené položky
da: Anvend på indeholdte emner
de: Auf enthaltene Objekte anwenden
es: Aplicar a los elementos contenidos
fr: Appliquer aux éléments inclus
hu: Alkalmazás a benne lévő elemekre
it: Applica agli elementi contenuti
ko: 포함된 항목에 적용
nb: Bruk på underliggende objekter
nl: Toepassen op ingesloten objecten
pl: Zastosuj do zawartych elementów
ro: Aplică elementelor conținute
ru: Применить к вложенным объектам
sk: Použiť na vnorené položky
sl: Uporabi za vsebovane predmete
sv: Använd på inneslutna objekt
uk: Застосувати до вкладених об’єктів
zh_hans: 应用于包含的项目

source: Archive name:
cs: Název archivu:
da: Arkivnavn:
de: Archivname:
es: Nombre del archivo comprimido:
fr: Nom de l’archive :
hu: Archívum neve:
it: Nome archivio:
ko: 압축 파일 이름:
nb: Arkivnavn:
nl: Archiefnaam:
pl: Nazwa archiwum:
ro: Nume arhivă:
ru: Имя архива:
sk: Názov archívu:
sl: Ime arhiva:
sv: Arkivnamn:
uk: Назва архіву:
zh_hans: 归档名称：

source: Ask the assistant to do something…
cs: Požádejte asistenta, aby něco udělal…
da: Bed assistenten om at gøre noget…
de: Bitte den Assistenten um etwas…
es: Pide algo al asistente…
fr: Demander à l’assistant de faire quelque chose…
hu: Kérje meg az asszisztenst valamire…
it: Chiedi all’assistente di fare qualcosa…
ko: 파일에 대해 수행할 작업을 요청하십시오…
nb: Be assistenten om å gjøre noe…
nl: Vraag de assistent iets te doen…
pl: Poproś asystenta o wykonanie czegoś…
ro: Cereți asistentului să facă ceva…
ru: Попросите ассистента что-нибудь сделать…
sk: Požiadajte asistenta, aby niečo urobil…
sl: Prosite pomočnika, naj kaj naredi…
sv: Be assistenten göra något…
uk: Попросіть асистента щось зробити…
zh_hans: 让助理做点什么…

source: Assistant
cs: Asistent
da: Assistent
de: Assistent
es: Asistente
hu: Asszisztens
it: Assistente
ko: 어시스턴트
nb: Assistent
nl: Assistent
pl: Asystent
ro: Asistent
ru: Ассистент
sk: Asistent
sl: Pomočnik
sv: Assistent
uk: Асистент
zh_hans: 助理

source: Assistant autonomy:
cs: Autonomie asistenta:
da: Assistentens autonomi:
de: Autonomie des Assistenten:
es: Autonomía del asistente:
fr: Autonomie de l’assistant :
hu: Asszisztens önállósága:
it: Autonomia dell’assistente:
ko: 어시스턴트 자율성:
nb: Assistentens autonomi:
nl: Autonomie van assistent:
pl: Autonomia asystenta:
ro: Autonomia asistentului:
ru: Автономность ассистента:
sk: Autonómia asistenta:
sl: Avtonomija pomočnika:
sv: Assistentens autonomi:
uk: Автономність асистента:
zh_hans: 助理自主程度：

source: Asymmetric (mirror →)
cs: Asymetricky (zrcadlit →)
da: Asymmetrisk (spejl →)
de: Asymmetrisch (spiegeln →)
es: Asimétrico (reflejar →)
fr: Asymétrique (miroir →)
hu: Aszimmetrikus (tükrözés →)
it: Asimmetrico (mirror →)
ko: 비대칭(미러 →)
nb: Asymmetrisk (speil →)
nl: Asymmetrisch (spiegel →)
pl: Asymetryczny (kopia lustrzana →)
ro: Asimetric (oglindire →)
ru: Асимметричная (зеркало →)
sk: Asymetrická (zrkadlenie →)
sl: Nesimetrično (zrcali →)
sv: Asymmetrisk (spegla →)
uk: Асиметрична (дзеркало →)
zh_hans: 非对称（镜像 →）

source: Attach ▾
cs: Přiložit ▾
da: Vedhæft ▾
de: Anhängen ▾
es: Adjuntar ▾
fr: Joindre ▾
hu: Csatolás ▾
it: Allega ▾
ko: 첨부 ▾
nb: Legg ved ▾
nl: Bijvoegen ▾
pl: Załącz ▾
ro: Atașează ▾
ru: Прикрепить ▾
sk: Priložiť ▾
sl: Priloži ▾
sv: Bifoga ▾
uk: Долучити ▾
zh_hans: 附加 ▾

source: Attached: %@
cs: Přiloženo: %@
da: Vedhæftet: %@
de: Angehängt: %@
es: Adjunto: %@
fr: Joint : %@
hu: Csatolva: %@
it: Allegato: %@
ko: 첨부됨: %@
nb: Vedlagt: %@
nl: Bijgevoegd: %@
pl: Załączono: %@
ro: Atașat: %@
ru: Прикреплено: %@
sk: Priložené: %@
sl: Priloženo: %@
sv: Bifogat: %@
uk: Долучено: %@
zh_hans: 已附加：%@

source: Attr
cs: Atrib.
es: Atrib
ko: 속성
pl: Atr.
ro: Atrib
ru: Атр
sk: Atr
sl: Atrib.
uk: Атр
zh_hans: 属性

source: Attributes:
cs: Atributy:
da: Attributter:
de: Attribute:
es: Atributos:
fr: Attributs :
hu: Attribútumok:
it: Attributi:
ko: 속성:
nb: Attributter:
nl: Attributen:
pl: Atrybuty:
ro: Atribute:
ru: Атрибуты:
sk: Atribúty:
sl: Atributi:
sv: Attribut:
uk: Атрибути:
zh_hans: 属性：

source: Auth:
cs: Ověření:
da: Godkendelse:
de: Anmeldung:
es: Autenticación:
fr: Authentification :
hu: Hitelesítés:
it: Autenticazione:
ko: 인증:
nb: Autentisering:
nl: Verificatie:
pl: Uwierzytelnianie:
ro: Autentificare:
ru: Аутентификация:
sk: Overenie:
sl: Overjanje:
sv: Autentisering:
uk: Автентифікація:
zh_hans: 认证：

source: Authorize…
cs: Autorizovat…
da: Godkend…
de: Autorisieren…
es: Autorizar…
fr: Autoriser…
hu: Engedélyezés…
it: Autorizza…
ko: 인증…
nb: Godkjenn…
nl: Autoriseren…
pl: Autoryzuj…
ro: Autorizează…
ru: Авторизовать…
sk: Autorizovať…
sl: Odobri…
sv: Godkänn…
uk: Авторизувати…
zh_hans: 授权…

source: Auto-Detect
cs: Automaticky rozpoznat
da: Registrer automatisk
de: Automatisch erkennen
es: Detección automática
fr: Détection automatique
hu: Automatikus felismerés
it: Rilevamento automatico
ko: 자동 감지
nb: Oppdag automatisk
nl: Automatisch detecteren
pl: Wykryj automatycznie
ro: Detectare automată
ru: Автоопределение
sk: Automaticky zistiť
sl: Samodejno zaznaj
sv: Autoidentifiera
uk: Автовизначення
zh_hans: 自动检测

source: Auto-Rename
cs: Automaticky přejmenovat
da: Omdøb automatisk
de: Automatisch umbenennen
es: Renombrar automáticamente
fr: Renommage automatique
hu: Automatikus átnevezés
it: Rinomina automatica
ko: 자동 이름 변경
nb: Gi nytt navn automatisk
nl: Automatisch hernoemen
pl: Zmień nazwę automatycznie
ro: Redenumire automată
ru: Автопереименование
sk: Automaticky premenovať
sl: Samodejno preimenuj
sv: Byt namn automatiskt
uk: Автоперейменування
zh_hans: 自动重命名

source: Automatic (cloud if configured, else on-device)
cs: Automaticky (cloud, je-li nastaven, jinak na zařízení)
da: Automatisk (sky hvis konfigureret, ellers på enheden)
de: Automatisch (Cloud falls konfiguriert, sonst auf dem Gerät)
es: Automático (en la nube si está configurada, si no en el dispositivo)
fr: Automatique (cloud si configuré, sinon sur l’appareil)
hu: Automatikus (felhő, ha beállított, egyébként eszközön)
it: Automatico (cloud se configurato, altrimenti sul dispositivo)
ko: 자동(구성된 경우 클라우드, 아니면 온디바이스)
nb: Automatisk (sky hvis konfigurert, ellers på enheten)
nl: Automatisch (cloud indien geconfigureerd, anders op het apparaat)
pl: Automatyczny (chmura, jeśli skonfigurowana, w przeciwnym razie na urządzeniu)
ro: Automat (cloud dacă este configurat, altfel pe dispozitiv)
ru: Автоматически (облако, если настроено, иначе на устройстве)
sk: Automaticky (cloud, ak je nakonfigurovaný, inak v zariadení)
sl: Samodejno (oblak, če je nastavljen, sicer na napravi)
sv: Automatisk (moln om konfigurerat, annars på enheten)
uk: Автоматично (хмара, якщо налаштована, інакше на пристрої)
zh_hans: 自动（已配置则用云端，否则用设备端）

source: Autonomous (act without asking)
cs: Autonomní (jednat bez ptaní)
da: Autonom (handl uden at spørge)
de: Autonom (ohne Rückfrage handeln)
es: Autónomo (actuar sin preguntar)
fr: Autonome (agir sans demander)
hu: Önálló (kérdés nélkül cselekszik)
it: Autonomo (agisci senza chiedere)
ko: 자율(묻지 않고 실행)
nb: Autonom (handle uten å spørre)
nl: Autonoom (handelen zonder te vragen)
pl: Autonomiczny (działaj bez pytania)
ro: Autonom (acționează fără a întreba)
ru: Автономно (действовать без запроса)
sk: Autonómne (konať bez pýtania)
sl: Avtonomno (deluj brez spraševanja)
sv: Autonom (agera utan att fråga)
uk: Автономно (діяти без запиту)
zh_hans: 自主（无需询问即行动）

source: Available for local files and folders only.
cs: Dostupné pouze pro místní soubory a složky.
da: Kun tilgængelig for lokale filer og mapper.
de: Nur für lokale Dateien und Ordner verfügbar.
es: Disponible solo para archivos y carpetas locales.
fr: Disponible uniquement pour les fichiers et dossiers locaux.
hu: Csak helyi fájlokhoz és mappákhoz érhető el.
it: Disponibile solo per file e cartelle locali.
ko: 로컬 파일 및 폴더에만 사용할 수 있습니다.
nb: Kun tilgjengelig for lokale filer og mapper.
nl: Alleen beschikbaar voor lokale bestanden en mappen.
pl: Dostępne tylko dla lokalnych plików i folderów.
ro: Disponibil doar pentru fișiere și dosare locale.
ru: Доступно только для локальных файлов и папок.
sk: Dostupné len pre lokálne súbory a priečinky.
sl: Na voljo samo za lokalne datoteke in mape.
sv: Endast tillgängligt för lokala filer och mappar.
uk: Доступно лише для локальних файлів і тек.
zh_hans: 仅适用于本地文件和文件夹。

source: Back
cs: Zpět
da: Tilbage
de: Zurück
es: Atrás
fr: Précédent
hu: Vissza
it: Indietro
ko: 뒤로
nb: Tilbake
nl: Terug
pl: Wstecz
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sv: Bakåt
uk: Назад
zh_hans: 后退

source: Background Transfer Manager
cs: Správce přenosů na pozadí
da: Håndtering af baggrundsoverførsler
de: Hintergrund-Übertragungsmanager
es: Gestor de transferencias en segundo plano
fr: Gestionnaire de transferts en arrière-plan
hu: Háttérátvitel-kezelő
it: Gestione trasferimenti in background
ko: 백그라운드 전송 관리자
nb: Behandling av bakgrunnsoverføringer
nl: Beheer van achtergrondoverdrachten
pl: Menedżer transferów w tle
ro: Manager de transferuri în fundal
ru: Менеджер фоновых передач
sk: Správca prenosov na pozadí
sl: Upravitelj prenosov v ozadju
sv: Hanterare för bakgrundsöverföringar
uk: Диспетчер фонових передач
zh_hans: 后台传输管理器

source: Background Transfer Manager…
cs: Správce přenosů na pozadí…
da: Håndtering af baggrundsoverførsler…
de: Hintergrund-Übertragungsmanager…
es: Gestor de transferencias en segundo plano…
fr: Gestionnaire de transferts en arrière-plan…
hu: Háttérátvitel-kezelő…
it: Gestione trasferimenti in background…
ko: 백그라운드 전송 관리자…
nb: Behandling av bakgrunnsoverføringer…
nl: Beheer van achtergrondoverdrachten…
pl: Menedżer transferów w tle…
ro: Manager de transferuri în fundal…
ru: Менеджер фоновых передач…
sk: Správca prenosov na pozadí…
sl: Upravitelj prenosov v ozadju…
sv: Hanterare för bakgrundsöverföringar…
uk: Диспетчер фонових передач…
zh_hans: 后台传输管理器…

source: Background:
cs: Pozadí:
da: Baggrund:
de: Hintergrund:
es: Fondo:
fr: Arrière-plan :
hu: Háttér:
it: Sfondo:
ko: 배경:
nb: Bakgrunn:
nl: Achtergrond:
pl: Tło:
ro: Fundal:
ru: Фон:
sk: Pozadie:
sl: Ozadje:
sv: Bakgrund:
uk: Тло:
zh_hans: 背景：

source: Binary
cs: Binární
da: Binær
de: Binär
es: Binario
fr: Binaire
hu: Bináris
it: Binario
ko: 이진
nb: Binær
nl: Binair
pl: Binarny
ro: Binar
ru: Двоичный
sk: Binárne
sl: Dvojiško
sv: Binär
uk: Двійковий
zh_hans: 二进制

source: Bottom Area
cs: Dolní oblast
da: Nederste område
de: Unterer Bereich
es: Área inferior
fr: Zone inférieure
hu: Alsó terület
it: Area inferiore
ko: 하단 영역
nb: Nedre område
nl: Onderste gebied
pl: Dolny obszar
ro: Zona de jos
ru: Нижняя область
sk: Dolná oblasť
sl: Spodnje območje
sv: Nedre område
uk: Нижня область
zh_hans: 底部区域

source: Bottom Dock
cs: Dolní dok
da: Nederste dok
de: Unteres Dock
es: Dock inferior
fr: Dock inférieur
hu: Alsó dokk
it: Dock inferiore
ko: 하단 독
nb: Nedre dokk
nl: Onderste dok
pl: Dolny dok
ro: Doc inferior
ru: Нижний док
sk: Dolný dok
sl: Spodnje sidrišče
sv: Nedre docka
uk: Нижній док
zh_hans: 底部停靠栏

source: Brackets around folder names
cs: Závorky kolem názvů složek
da: Parenteser om mappenavne
de: Klammern um Ordnernamen
es: Corchetes alrededor de los nombres de carpeta
fr: Crochets autour des noms de dossiers
hu: Zárójelek a mappanevek körül
it: Parentesi attorno ai nomi delle cartelle
ko: 폴더 이름을 대괄호로 묶기
nb: Parenteser rundt mappenavn
nl: Haakjes rond mapnamen
pl: Nawiasy wokół nazw folderów
ro: Paranteze în jurul numelor de dosare
ru: Скобки вокруг имён папок
sk: Zátvorky okolo názvov priečinkov
sl: Oglati oklepaji okoli imen map
sv: Hakparenteser runt mappnamn
uk: Дужки навколо назв тек
zh_hans: 文件夹名称加方括号

source: Branch View
cs: Zobrazení větve
da: Grenvisning
de: Verzweigungsansicht
es: Vista de rama
fr: Vue arborescente
hu: Ágnézet
it: Vista ramificata
ko: 브랜치 보기
nb: Grenvisning
nl: Vertakkingsweergave
pl: Widok gałęzi
ro: Vizualizare ramificată
ru: Просмотр ветвями
sk: Vetvové zobrazenie
sl: Pogled veje
sv: Grenvy
uk: Показ гілки
zh_hans: 分支视图

source: Branch View (Selected)
cs: Zobrazení větve (vybrané)
da: Grenvisning (valgte)
de: Verzweigungsansicht (Auswahl)
es: Vista de rama (seleccionados)
fr: Vue arborescente (sélection)
hu: Ágnézet (kijelölt)
it: Vista ramificata (selezione)
ko: 브랜치 보기(선택 항목)
nb: Grenvisning (valgte)
nl: Vertakkingsweergave (selectie)
pl: Widok gałęzi (zaznaczone)
ro: Vizualizare ramificată (selectate)
ru: Просмотр ветвями (выбранное)
sk: Vetvové zobrazenie (vybrané)
sl: Pogled veje (izbrano)
sv: Grenvy (markerade)
uk: Показ гілки (вибране)
zh_hans: 分支视图（所选）

source: Brief (Columns)
cs: Stručně (sloupce)
da: Kort (kolonner)
de: Kurz (Spalten)
es: Breve (columnas)
fr: Résumé (colonnes)
hu: Rövid (oszlopok)
it: Sintetica (colonne)
ko: 간략히(열)
nb: Kort (kolonner)
nl: Beknopt (kolommen)
pl: Skrócony (kolumny)
ro: Sumar (coloane)
ru: Кратко (столбцы)
sk: Stručné (stĺpce)
sl: Kratko (stolpci)
sv: Kortfattad (kolumner)
uk: Стисло (стовпці)
zh_hans: 简要（多列）

source: Bring All to Front
cs: Přenést vše do popředí
da: Placer alle forrest
de: Alle nach vorne bringen
es: Traer todo al frente
fr: Tout ramener au premier plan
hu: Összes előtérbe hozása
it: Porta tutto in primo piano
ko: 모두 앞으로 가져오기
nb: Vis alle foran
nl: Alles naar voren halen
pl: Przenieś wszystko na wierzch
ro: Adu toate în prim-plan
ru: Все окна на передний план
sk: Preniesť všetko dopredu
sl: Postavi vse v ospredje
sv: Lägg alla överst
uk: Усі вікна на передній план
zh_hans: 全部前置

source: Button Bar
cs: Lišta tlačítek
da: Knaplinje
de: Schaltflächenleiste
es: Barra de botones
fr: Barre de boutons
hu: Gombsáv
it: Barra dei pulsanti
ko: 버튼 막대
nb: Knappelinje
nl: Knoppenbalk
pl: Pasek przycisków
ro: Bara de butoane
ru: Панель кнопок
sk: Lišta tlačidiel
sl: Vrstica z gumbi
sv: Knapprad
uk: Смуга кнопок
zh_hans: 按钮栏

source: Button bar: %lld button(s) imported (previous saved as .bak).
cs: Lišta tlačítek: importováno %lld tlačítek (předchozí uloženo jako .bak).
da: Knaplinje: %lld knap(per) importeret (tidligere gemt som .bak).
de: Buttonleiste: %lld Button(s) importiert (vorherige als .bak gesichert).
es: Barra de botones: %lld botón(es) importados (la anterior se guardó como .bak).
fr: Barre de boutons : %lld bouton(s) importé(s) (précédent enregistré en .bak).
hu: Gombsor: %lld gomb importálva (az előző .bak fájlként mentve).
it: Barra dei pulsanti: %lld pulsanti importati (precedente salvato come .bak).
ko: 버튼 바: 버튼 %lld개를 가져왔습니다(이전 항목은 .bak으로 저장됨).
nb: Knapperad: %lld knapp(er) importert (forrige lagret som .bak).
nl: Knoppenbalk: %lld knop(pen) geïmporteerd (vorige bewaard als .bak).
pl: Pasek przycisków: zaimportowano %lld przycisków (poprzedni zapisano jako .bak).
ro: Bara de butoane: %lld buton(e) importate (cele anterioare salvate ca .bak).
ru: Панель кнопок: импортировано %lld кнопок(и) (предыдущая сохранена как .bak).
sk: Panel tlačidiel: importovaných %lld tlačidiel (predchádzajúce uložené ako .bak).
sl: Orodna vrstica: %lld gumbov uvoženih (prejšnji shranjeni kot .bak).
sv: Knapprad: %lld knapp(ar) importerade (tidigare sparad som .bak).
uk: Панель кнопок: імпортовано %lld кнопок (попередню збережено як .bak).
zh_hans: 按钮栏：已导入 %lld 个按钮（原有内容已存为 .bak）。
